Repository: zharuk/django-deva7
Catalog: deva7km/locale/*/LC_MESSAGES/django.po
Languages: uk

source: Поиск товаров
uk: Пошук товарів

source: Искать
uk: Шукати

source: Дева
uk: Діва

source: Главная
uk: Головна

source: Распродажа
uk: Розпродаж

source: Цвета
uk: Кольори

source: Размеры
uk: Розміри

source: Цена
uk: Ціна

source: Цена распродажи
uk: Ціна розпродажу

source: First
uk: Перша

source: Previous
uk: Попередня

source: Страница
uk: Сторінка

source: из
uk: з

source: Next
uk: Наступна

source: Last
uk: Остання

source: Нет товаров в этой категории
uk: Немає товарів в цій категорії

source: О сайте
uk: Про сайт

source: Контакты
uk: Контакти

source: Доставка и оплата
uk: Доставка і оплата

source: Политика конфиденциальности
uk: Політика конфіденційності

source: Свяжитесь с нами:
uk: Зв'яжіться з нами:

source: Информация о доставке
uk: Інформація про доставку

source: Информация о доставке и оплате
uk: Інформація про доставку та оплату

source: Товарный фид для facebook интернет-магазина Дева
uk: Товарний фід для facebook інтернет-магазину Діва

source: Фид товаров для отображения в Facebook
uk: Фід товарів для відображення у Facebook

source: Категория
uk: Категорія

source: Информация о политике конфиденциальности
uk: Інформація про політику конфіденційності

source: политика конфиденциальности
uk: політика конфіденційності

source: Описание
uk: Опис

source: Нет данных
uk: Немає даних

source: Остатки
uk: Залишок

source: Цвет
uk: Колір

source: Размер
uk: Розмір

source: Наличие
uk: Наявність

source: в наличии
uk: у наявності

source: заканчивается
uk: закінчується

source: нет в наличии
uk: немає у наявності

source: Купить 🛒
uk: Купити 🛒

source: Вы можете купить от 5 единиц разного товара или на сумму, эквивалентную 2000 грн.
uk: Ви можете купити від 5 одиниць різного товару або на суму, еквівалентну 2000грн.

source: Все изображения
uk: Усі зображення

source: Нет изображений
uk: Немає зображень

source: Вход
uk: Вхід

source: Войти
uk: Увійти

source: Пароль успешно изменен
uk: Пароль успішно змінено

source: Ваш пароль был успешно изменен.
uk: Ваш пароль успішно змінено.

source: Сброс пароля завершен
uk: Скидання пароля завершено

source: Ваш пароль был успешно сброшен. Теперь вы можете
uk: Ваш пароль було успішно скинуто. Тепер ви можете

source: войти
uk: Увійти

source: с новым паролем.
uk: з новим паролем.

source: Введите новый пароль
uk: Введіть новий пароль

source: Установить новый пароль
uk: Встановити новий пароль

source: Инструкции по сбросу пароля отправлены
uk: Інструкції зі скидання пароля надіслані

source: На ваш адрес электронной почты были отправлены инструкции по сбросу пароля.
uk: На адресу електронної пошти було надіслано вказівки щодо скидання пароля.

source: Сбросить пароль
uk: Скинути пароль

source: Профиль
uk: Профіль

source: Имя пользователя
uk: Ім'я користувача

source: Выйти
uk: Вийти

source: Интернет магазин Дева
uk: Інтернет магазин Діва

source: Нет товаров в распродаже
uk: Немає товарів у розпродажі

source: Генератор XML/YML фидов
uk: Генератор XML/YML фідів

source: Генератор XML/YML фидов для Вашего магазина
uk: Генератор XML/YML фідів для Вашого магазину

source: Выберите необходимые параметры, чтобы сгенерировать персональную ссылку на фид для выгрузки товаров.
uk: Виберіть необхідні параметри, щоб створити персональне посилання на ФІД для вивантаження товарів.

source: Тип фида
uk: Тип фіда

source: Фид в формате YML подходит для prom, rozetka и других сервисов, где каждый товар это отдельная разновидность. Например, платье в размерах 42 и 44 с цветами черный и белый это 4 отдельных товара. В этом фиде цвета товара соответствуют цветам фото. Выгружаются товары только, которые есть в наличии. Обновляется в режиме реального времени.
uk: Фід у форматі YML підходить для prom, rozetka та інших сервісів, де кожен товар це окремий різновид. Наприклад, сукня у розмірах 42 та 44 з квітами чорний та білий це 4 окремі товари. У цьому фіді кольори товару відповідають кольорам фото. Вивантажуються товари тільки, які є в наявності. Оновлюється в режимі реального часу.

source: Фид в формате XML используется в google и facebook в основном, но может и импортироваться в другие сервисы. В нем единица товара включает в себя все цвета и размеры. Например, платье с размерами 42 и 44 и цветами черный и белый это один товар. В каждом таком товаре выгружены все фото доступных его цветов, первое фото - коллаж, если есть разные цвета товара то цветной коллаж. Выгружаются товары только те у которых есть положительные остатки. Например, у товара есть 4 разновидности, но в наличии только одна разновидность - этот товар будет выгружен. В фиде указаны общие остатки по сумме всех разновидностей. Обновляется в режиме реального времени.
uk: Фід у форматі XML використовується в Google і facebook в основному, але може і імпортуватися в інші сервіси. У ньому одиниця товару включає в себе всі кольори та розміри. Наприклад, сукня з розмірами 42 та 44 та кольорами чорний та білий це один товар. У кожному такому товару вивантажені всі фото доступних його кольорів, перше фото - колаж, якщо є різні кольори товару то кольоровий колаж. Вивантажуються товари тільки ті у яких є позитивні залишки. Наприклад, у товару є 4 різновиди, але в наявності тільки один різновид - цей товар буде вивантажений. У фіді зазначено загальні залишки за сумою всіх різновидів. Оновлюється в режимі реального часу.

source: Тип наценки
uk: Тип націнки

source: Процент (%%)
uk: Відсоток (%%)

source: Фиксированная сумма (грн)
uk: Фіксована сума (грн)

source: Значение наценки
uk: Значення націнки

source: Укажите значение для выбранного типа наценки.
uk: Вкажіть значення для вибраного типу націнки.

source: Язык
uk: Мова

source: Украинский
uk: Українська

source: Русский
uk: Російська

source: Получить ссылку на фид
uk: Отримати посилання на фід

source: Ссылка сгенерирована!
uk: Посилання згенероване!

source: Ваша ссылка
uk: Ваше посилання

source: Копировать
uk: Копіювати

source: Ссылка скопирована!
uk: Посилання скопійоване!

source: По техническим вопросам пишите на
uk: З технічних питань пишіть на
